<?php

// сервер с WEB-интерфейсом
define("WEB_SERVER", "http://jumpway.hh");

//за сколько минут до начала тренировки можно записаться.
define("END_ZAPIS_TRAINING", 15);

//количество свободных мест для индивидуалок
define("COUNT_IND", 1);

//количество свободных мест для вободной трены
define("COUNT_FREE", 12);

//количество свободных мест для групповых занятий
define("COUNT_GROUP", 6);

//стоимость будни 30 мин
define("MONEY_30", 300);

//стоимость будни 1 час
define("MONEY_1", 500);

//стоимость будни 2 часа
define("MONEY_2", 600);

//стоимость будни индивидуальное занятие
define("MONEY_IND", '1 600');

//стоимость выхи 30 мин
define("MONEY_HOL_30", 400);

//стоимость выхи 1 час
define("MONEY_HOL_1", 800);

//стоимость выхи 2 часа
define("MONEY_HOL_2", '1 600');

//стоимость выхи индивидуальное занятие
define("MONEY_HOL_IND", '2 000');