<section class="main-section" id="client_outer"><!--main-section client-part-start-->
    <div class="section-title"><h2>&nbsp;</h2>
        <h2>ТРЕНЕРЫ И АНИМАТОРЫ</h2>
    </div>
    <a name="%D0%94%D0%B5%D0%BD%D0%B8%D1%81 %D0%9A%D0%BE%D0%B2%D0%B0%D0%BB%D1%8C"></a>
    <div class="client_area ">
        <div class="client_section animated  fadeInUp wow">
            <div class="client_profile">
                <div class="client_profile_pic">
                    <div class="team-leader-box team-leader-block clearfix team-leader wow fadeInDown delay-03s">
                        <div class="team-leader-shadow"></div>
                        <img src="/img/koval.jpg" style="width: 293px; height: auto;" alt="">
                        <ul>
                            <li><a href="https://www.instagram.com/denya568/" class="fa-instagram" target="_blank"></a></li>
                            <li><a href="https://vk.com/deni_568" class="fa-vk" target="_blank"></a></li>
                        </ul>
                    </div>
                </div>
                <h3>ДЕНИС КОВАЛЬ (ДЭНИ)</h3>
                <span>Инструктор</span> </div>
            <div class="quote_section">
                <div class="quote_arrow"></div>
                <p ><b><img src="/img/quote_sign_left.png" alt=""></b>

                    Организатор спортивных мероприятий "TrampolineContest", тренер по батутному фристайлу, Tricking и Break Dance, многократный победитель спортивных соревнований по прыжкам на батуте - это всё один человек!<br>

                    Опыт преподавания: 6 лет;<br>
                    Направления: <br>
                    <span class="glyphicon glyphicon-ok"></span> Батутный фристайл<br>
                    <span class="glyphicon glyphicon-ok"></span> Акробатика на плоскости<br>
                    <span class="glyphicon glyphicon-ok"></span> Tricking<br>
                    <span class="glyphicon glyphicon-ok"></span> Break Dance<br>
                    <small><img src="/img/quote_sign_right.png" alt=""></small> </p>
            </div>
            <div class="clear"></div>
        </div>
        <a name="%D0%9E%D0%BB%D0%B5%D0%B3 %D0%96%D0%B0%D1%80%D0%BE%D0%B2"></a>
        <div class="client_section animated  fadeInDown wow">
            <div class="client_profile flt">
                <div class="client_profile_pic">
                    <div class="team-leader-box team-leader-block clearfix team-leader wow fadeInDown delay-03s">
                        <div class="team-leader-shadow"><a href="javascript:void(0)"></a></div>
                        <img src="/img/jarov.jpg" style="width: 293px; height: auto;" alt="">
                        <ul>
                            <li><a href="https://www.instagram.com/last.summer7/" target="_blank" class="fa-instagram"></a></li>
                            <li><a href="https://vk.com/hardi7" class="fa-vk" target="_blank"></a></li>
                        </ul>
                    </div>
                </div>
                <h3>Олег Жаров</h3>
                <span>Инструктор</span> </div>
            <div class="quote_section flt">
                <div class="quote_arrow2"></div>
                <p><b><img src="/img/quote_sign_left.png" alt=""></b>
                    Направления:<br>
                    <span class="glyphicon glyphicon-ok"></span>Wallrun<br>
                    <span class="glyphicon glyphicon-ok"></span>Freestyle на батуте<br>
                    <span class="glyphicon glyphicon-ok"></span>Tricking.<br>

                    Занимался спортивной гимнастикой.<br>

                    Участник в соревнованиях По Москве Славяно-горицкой борьбе 2-3 места. Начал свою карьеру с Acrostreet(Акробатика на улице) в течении 2 лет. После чего ушёл в Tricking(Показательный вид боевых искусств с элементами акробатики) опыт более 5 лет.
                    <br>
                    Батут 3 года.</p>
                    <div id="Fooleg" class="collapse"><p>
                    <b>Групповые занятия подразделяются на возрастные категории:</b><br>

                    1) с 4 лет до 6 лет<br>

                    2) с 7 лет до 9 лет<br>

                    3) с 10 лет до 14 лет<br>

                    4) с 15 и без ограничения.<br>

                    <b>Программа тренировок делится на 3 уровня:</b><br>

                    1) начальный<br>

                    2) средний<br>

                    3) продвинутый<br>

                    <b>Тренировочный план для начинающих:</b><br>

                    1) Разминка. 5 мин<br>

                    2) Разогрев на батуте 5 мин<br>

                    3) Изучение базы. 25 мин<br>

                    4) Работа с стеной. 10-15 мин.<br>

                    5) Креативное развитие 5-10 мин.<br>

                    6) Закачка или растяжка на усмотрение инструктора.<br>

                    <b>Разминка:</b><br>

                    Разминка! Очень важный пункт в развитии на батуте.<br>

                    От неё зависит в дальнейшем интенсивность самой тренировки.<br>

                    <b>Разогрев на батуте:</b><br>

                    Этот пункт в тренировке очень важен для тренера, так как дает понять на каком уровне физическая подготовка и на сколько подготовлен вестибулярный аппарат у ученика, для правильного построения дальнейшей тренировки.<br>

                    <b>Изучение базы:</b><br>

                    Прыжки на батуте:<br>

                    - Прыжки стоя (с поднятием рук; поднятием одной ноги/двух ног; в складку/разножку; с группировкой)<br>

                    - повороты на ногах, на 180 градусов<br>

                    - прыжки сидя (ноги вперед прямые)<br>

                    - прыжки на четвереньках,<br>

                    - прыжки на спину<br>

                    - прыжки на живот<br>

                    - кувырки вперед<br>

                    - кувырки назад<br>

                    Простые элементы, из которых в дальнейшем строятся связки и более сложные трюки.<br>

                    <b>Работа со стеной:</b><br>

                    Это отдельное направление в прыжках на батуте. Стена дает дополнительный контроль на батуте, увеличивая высоту прыжка. Это не только полезно для общего развития, но и очень красиво.<br>

                    - Распрыжка у стены<br>

                    - Спрыгивание со стенок на батут<br>

                    Базовые элементы с использованием стены.<br>

                    <b>Креативное развитие:</b><br>

                    Учитывая все сильные и слабые стороны, как физические показатели, так и выполнение элементов, что способствует формированию стержня, занимающегося и создаю индивидуальную программу из связок и трюков, что в дальнейшем формирует собственный стиль ученика, иначе говоря freestyle.<br>

                    <b>Тренировочный план для людей среднего уровня подготовки:<br>

                    1) Разминка. 7-8 мин<br>

                    2) Разогрев на батуте 10 мин<br>

                    3) Изучение/закрепление новых элементов. 30 мин<br>

                    4) Обкрутка - закачка. 10-15 мин.</b><br>

                    <b>Разминка:</b><br>

                    Чем выше уровень, тем больше нагрузка, так как элементы уже сложнее, необходима тщательная разминка наиболее травмоопасным частям тела (голеностопы, колени, поясница и шея).<br>

                    <b>Разогрев на батуте:</b><br>

                    Распрыжка и выполнение связок с базовыми элементами*.<br>

                    <b>Изучение/закрепление новых элементов:</b><br>

                    На усмотрение инструктора (на батуте и с использованием стены).<br>

                    - Переднее сально<br>

                    - заднее сальто<br>

                    - полное вращение со спины/живота<br>

                    - Обкрутка сложных элементов в яму (1.5; 2 сальто вперед/назад, все вариации винтов и т.д.)<br>

                    Время уделяется изучению новых или закреплению элементов, изучаемых ранее.

                    Частый фактор - это у учеников максимально быстро изучить тот или иной акробатический элемент, забавя о формировании базы. Повторение, мать учения!!!<br>

                    Важно!!! Все элементы перетекают из одного в другой!<br>

                    <b>Обкрутка - закачка:</b><br>

                    Время распределяется как на обкрутку, так и на создание усложненных связок с усложненными элементами. В конце тренировки закачка мышц или растяжка в зависимости от физических показателей ученика.<br>

                    <b>Тренировочный план для людей с высоким уровнем подготовки:</b><br>

                    Построение тренировки, ее интенсивность и изучение элементов/создание связок по большей части идет от ученика, то есть инструктор следит за правильностью проведения тренировки, помогая изучению сложных элементов и обкрутки. (Пример, перенести сложный элемент: двойное заднее/переднее сальто из ямы на батут).<br>

                    <b>1) Разминка.<br>

                    2) Разогрев на батуте.<br>

                    3) Изучение/закрепление новых элементов.</b><br>

                    <b>Разминка:</b><br>

                    Проводится по определенной программе самого ученика.<br>

                    <b>Разогрев на батуте:</b><br>

                    Распрыжка и выполнение связок из программы самого ученика (либо игра «+1» с элементами средней сложности).<br>

                    <b>Изучение/закрепление новых элементов:</b><br>

                    Основная часть тренировки - это закрепление сложных элементов или перенос их из ямы на батут без страховочных матов. Сочетание сложных элементов в наиболее сложные, обкрутки на батуте и в дальнейшем внедрение в связки.<br>

                    <b><i>Ответить на вопросы (развернутый ответ, раскрыть свой ответ для людей):</i></b><br>

                    <i>Как влияют прыжки на батуте на общее состояние здоровья человека?</i><br>

                    Исключительно положительно! Прыгая на батуте, мы получаем не только невероятное количество полезностей таких как: улучшение общей физической формы, сердечно-сосудистой и дыхательной системы, улучшается работа вестибулярного аппарата, налаживается координация движений в теле, увеличивается кровообращение, что способствует активации и запуску обменных процессов и метаболизма, от чего мы теряем лишние килограммы и тело всегда остается в подтянутой, спортивной форме! Но и улучшаем свое настроение, получая большое количество эндорфинов, иначе говоря «Гормон счастья!», пропадают стрессы, депрессии и усталость, а нам остается только позитивный настрой и новые навыки. Всем на батут!!!

                    Любой человек может начать заниматься этим видом спорта? Какие имеются противопоказания и ограничения?

                    Заниматься может батутным видом спорта каждый человек, но, как и в любом спорте противопоказания тоже есть: заболевания опорно-двигательной системы, с нарушением дыхательной системы, сердечная недостаточность, гипертония, беременность. Но могу точно сказать, что умеренные нагрузки пойдут Вам только на пользу.

                    <br><br>Существуют Мастер Классы, показательные выступления и соревнования, для каждой категории учеников с вручением подарков и грамот.

                    Так же, для каждого ученика ведется тетрадь индивидуальных достижений.

                    Каждый инструктор нашего зала может найти к Вам индивидуальный подход, так как знает по фиксированной информации, Ваш личный уровень подготовки.

                    <br><br>Для того, что бы не пропустить мастер классы и другие мероприятия, следите за новостями в группе в контакте <a href="https://vk.com/jumpway" target="_blank">https://vk.com/jumpway</a> и на сайте <a href="https://джампвэй.рф" target="_blank">https://джампвэй.рф</a>.

                    <br><b>Описать конкурсы и эстафеты для проведения аренд и дней рождений.</b><br>

                    Описать несколько (от 5 до 10) конкурсов или программ, по которым именно ты проводишь дни рождения и аренды.<br>

                    1. Эстафета для разогрева «Кто быстрее?!»<br>

                    2 команды (выбираем капитана и придумываем название); команды встают по обе стороны от стенок; по одному человеку с мячом в руках перепрыгивают с батута на батут (или обкладку между батутами), добегают до конца стенки и залезают на неё, по стенке добегают до колоны, касаются ее и возвращаются тем же маршрутом обратно, передают мяч-эстафету следующему игроку. Побеждает та команда, в которой все игроки вернулись с маршрута первыми.

                    <br><br>2. Эстафета с использованием всего зала «Веселые старты»

                    2 команды (выбираем капитана и придумываем название); команды встают напротив шведской стенки; по одному человеку с мячом в руках закидывают их в кольцо (обруч), при попадании берут кубик с обкладки и пробегают змейкой по матам до конца стенки, далее залезают/запрыгивают на неё, по стенке добегают до колоны, касаются ее и возвращаются к началу, спрыгивают на батут. Далее зажимают кубик между коленей и прыгают через скакалку 3 раза, снова кубик оказывается в руках, и игроки добегают до поролоновой ямы, далее переплывают/преодолевают ее полностью, вылезают на крайний батут, прыгают 2 пол-оборота, держа кубик над головой, добегают до своей

                    команды и кладут кубик-эстафету на обкладку для следующего игрока. Побеждает та команда, в которой все игроки вернулись с маршрута первыми.

                    <br><br>3. Игра «Горячая картошка»

                    Люди прыгают на батутах и бросают друг другу «горячую картошку» (мяч), задача как можно быстрее перекинуть мяч другому игроку в прыжке, если играющий держит мяч в руках более 3 секунд, либо он падает из рук на его батут, то он выбывает.

                    <br><br>4. Игра «Повтори, если сможешь»

                    Игроки встают на батуты и начинают прыгать, тренер показывает простые элементы, а игроки за ним повторяют, самое главное не останавливаясь, копировать движения тренера. Выбывает тот, кто ошибется первым или не сможет повторить/перестанет прыгать. Побеждает игрок, который выполнил все элементы и не остановился.

                    <br><br>5. Игра «Великие постройки»

                    Команда распределяет игроков по батутам и поролоновой яме. Задача игроков, находящихся в яме перекинуть кубики прыгающим на батуте, они в свою очередь перекидывают их через стенку игрокам на батутах на другой стороне, а они передают кубики своей команде для построения башни/замка/крепости за определенное количество времени. Побеждает та команда, у которой постройка будет больше/выше и устойчивее.

                    <br><br>6. Игра «Звездные войны»

                    Разделяемся на 2 команды, которые находятся по обе стороны больших кубов, у каждой команды определенное количество кубиков, за минуту необходимо их все перекинуть на сторону противника, побеждает та у которой кубиков останется меньше. Но можно взять реванш: игроки из проигравшей команды обстреливают кубиками игрока из команды победителей, который спрыгивает со стены на кубы и пробегает по ним в яму. Задача пробежать как можно быстрее и увернуться от наибольшего количества кубиков.

                    <br><br>7. Игра «+1» или «Бери и делай» Игроки встают на обкладку батута. Первый игрок делает любой элемент на батуте. Затем выходит второй игрок и повторяет движение первого, добавляя свое движение. Третий игрок должен повторить действия предыдущих двух игроков и добавить одно свое движение. Выбывает тот, кто первым ошибется.

                    <br><br>8. Игра «Мишки Гамми»

                    Прыжки в яму на дальность.

                    <br><br>9. Игра «Звездные врата»

                    Перед ямой на обкладке выставляются из больших кубов Ворота, задача игрока пролететь в яму через эти ворота, с каждым кругом ворота становятся все меньше и уже.

                    <br><br>10. Игра «War of cubes»

                    2 команды за определенное количество времени строят свои базы, в которых далее будет прятаться вся команда (несколько мини баз) из кубиков на обкладке, после тревожного сигнала на «цу-е-фа» определяется кто атакует первым. Команда, которая проводит защиту прячется в своих базах и старается ее защитить. Атакующая команда проводит артобстрел из пушки (рогатка) и закидывание гранат. Побеждает та команда, чья база продержалась дольше по времени и осталась более целой.
                        </p></div>
                    <button href="#Fooleg" class="btn btn-link" data-toggle="collapse">Показать полную информацию</button>
                    <small><img src="/img/quote_sign_right.png" alt=""></small>
            </div>
            <div class="clear"></div>
        </div>
        <a name="%D0%AF%D0%BD%D0%B0 %D0%9C%D0%B5%D0%BD%D1%8C%D1%88%D0%B8%D0%BA%D0%BE%D0%B2%D0%B0"></a>
        <div class="client_section animated  fadeInUp wow">
            <div class="client_profile">
                <div class="client_profile_pic">
                    <div class="team-leader-box team-leader-block clearfix team-leader wow fadeInDown delay-03s">
                        <div class="team-leader-shadow"><a href="javascript:void(0)"></a></div>
                        <img src="/img/menshikova.jpg" style="width: 293px; height: auto;" alt="">
                        <ul>
                            <li><a href="https://www.instagram.com/ioanna_msh/" target="_blank" class="fa-instagram"></a></li>
                            <li><a href="https://vk.com/yanamenshikova" class="fa-vk" target="_blank"></a></li>
                        </ul>
                    </div>
                </div>
                <h3>Яна Меньшикова</h3>
                <span>Аниматор</span> </div>
            <div class="quote_section">
                <div class="quote_arrow"></div>
                <p><b><img src="/img/quote_sign_left.png" alt=""></b>

                    Ваш день станет незабываем, ведь вы сможете найти сокровища с удалым пиратом, вырастить фантастические цветы с удивительным инопланетянином,
                    освоить магию и волшебство с феями, разгадать тайны форта Боярд с бесстрашным Паспарту, покорить все уголки леса с неугомонной белочкой Скрэп и спасти целый мир
                    от невероятной опасности с нашей Супервумен! И во все эти приключения с вами отправится наш чудесный аниматор Яна, которая уже более 8 лет создает и учавствует в
                    театрализованных представлениях для детей и взрослых, имеет Высшее театральное образование (МГИК) по специальности "Режиссура театрализованных представлений и праздников",
                    а также педагог дополнительного образования( "Школа аниматоров"), она точно знает толк в настоящих развлечениях! С ней ваш праздник будет незабываемым, ведь можно
                    не только повеселиться на батутный арене, а еще и поучаствовать в захватывающем мастер-классе: мыльное шоу, крио-мороженое, лизуны и много чего еще интересного!
                    Приходите и найдите то, что захочется именно Вам!
                    <small><img src="/img/quote_sign_right.png" alt=""></small> </p>
            </div>
            <div class="clear"></div>
        </div>
    </div>
</section>